<?php
return [
    'label' => [
        'label' => 'Настройки блога',
        'model' => 'Настройки блога',
        'navigation' => 'Настройки блога',
        'plural_model' => 'Настройка блога',
        'plural' => 'Настройки блога',


    ],
    'common' => [
        'name' => 'Название тега',
        'slug' => 'Уникальный пользовательский URL',
        'order' => 'Порядок',
    ],
    'placeholder' => [
        'name' => 'Введите название тега',
        'slug' => 'Введите уникальный пользовательский URL',

    ]
];
