<?php
return [
    'label' => [
        'label' => 'Посты',
        'model' => 'Посты',
        'navigation' => 'Посты',
        'plural_model' => 'Пост',
        'plural' => 'Посты',


    ],
    'common' => [
        'title' => 'Заголовок',
        'text' => 'Текст',
        'image' => 'Изображение',
        'slug' => 'Уникальный URL',
        'is_published' => 'Опубликованно',
        'time_reading' => 'Время прочтения',
        'view' => 'Просмотров',
        'user_id' => 'Атор',
        'tag' => 'Теги',
    ],
    'placeholder' => [
        'title' => 'Введите заголовок',
        'text' => 'Введите текст',
        'image' => 'Укажите изображение',
        'slug' => 'Уникальный URL',
        'time_reading' => 'Введите время прочтения',
        'user_id' => 'Укажите автора',
        'tag' => 'Укажите теги поста',
    ]
];
